{
  "plugin.my_wallets.add_wallet_button_label": "Add Wallet",
  "plugin.my_wallets.confirm_recovery_code_label": "Confirm Recovery Code",
  "plugin.my_wallets.confirm_recovery_prompt": "Click the words from your recovery code in the right order to confirm",
  "plugin.my_wallets.continue_button": "Continue",
  "plugin.my_wallets.current_balance": "Current Balance",
  "plugin.my_wallets.description_label": "Description",
  "plugin.my_wallets.generate_code_button": "Generate Code",
  "plugin.my_wallets.keep_secret_text": "*Please ensure you write this down and keep it safe incase you need to recover your wallet. You will not be able to do so without it. Make sure no one is looking before you generate a code.",
  "plugin.my_wallets.manage_wallet_button_label": "Manage",
  "plugin.my_wallets.manage_wallet_panel_label": "Manage Wallet",
  "plugin.my_wallets.multi_address_label": "Is this a multi-address wallet?",
  "plugin.my_wallets.nav_item": "My Wallets",
  "plugin.my_wallets.new_wallet_sub_title": "Step {currentStep} of 3",
  "plugin.my_wallets.new_wallet_title": "New Wallet",
  "plugin.my_wallets.page_header": "My Wallets",
  "plugin.my_wallets.receive_button_label": "Receive funds",
  "plugin.my_wallets.recovery_code_label": "Recovery Code",
  "plugin.my_wallets.send_funds_button_label": "Send funds",
  "plugin.my_wallets.terms_and_conditions_pt1": "These terms of service (“Terms of Service”) govern your use of John Wiley & Sons, Inc. and its subsidiaries’ (“Wiley”) websites, services and applications (the “Services”). By using or accessing the Services, you agree to be bound by these Terms of Service, as updated from time to time in accordance with Section 12 below. There may be instances when we offer additional terms specific to a product, application or service. To the extent such additional terms conflict with these Terms of Service, the additional terms associated with the product, application or service, with respect to your use of the product, application or service, will prevail. References to “us,” “we,” and “our” mean John Wiley & Sons, Inc.",
  "plugin.my_wallets.terms_and_conditions_pt2": "Some Services may allow you to:{br}\nAdd your own original content or post your content in blog or user comment areas (“Your Content”). Remember that all information that is disclosed in blog, comment or other public areas becomes public information and you should exercise caution when deciding to share any of your personal information as part of Your Content{br}\nUse the Services as modified with Your Content{br}\nArrange for third parties to have access to Your Content subject to these Terms of Service",
  "plugin.my_wallets.terms_and_conditions_section_title": "1. USING THE SERVICES",
  "plugin.my_wallets.wallet_nickname_label": "Wallet Nickname"
}