{
  "plugin.my_wallets.add_wallet_button_label": "Agregar Billetera",
  "plugin.my_wallets.confirm_recovery_code_label": "Confirmar código de recuperación",
  "plugin.my_wallets.confirm_recovery_prompt": "Haga clic en las palabras de su código de recuperación en el orden correcto para confirmar",
  "plugin.my_wallets.continue_button": "Continuar",
  "plugin.my_wallets.description_label": "Descripción",
  "plugin.my_wallets.generate_code_button": "Generar codigo",
  "plugin.my_wallets.keep_secret_text": "*Asegúrese de escribir esto y mantenerlo seguro en caso de que necesite recuperar su billetera. No podrás hacerlo sin él. Asegúrese de que nadie esté mirando antes de generar un código.",
  "plugin.my_wallets.manage_wallet_button_label": "Administrar",
  "plugin.my_wallets.manage_wallet_panel_label": "Administrar Billetera",
  "plugin.my_wallets.multi_address_label": "¿Es esta una billetera de múltiples direcciones?",
  "plugin.my_wallets.nav_item": "Mis Billeteras",
  "plugin.my_wallets.new_wallet_title": "Nueva billetera",
  "plugin.my_wallets.new_wallet_sub_title": "Paso {currentStep} de 3",
  "plugin.my_wallets.page_header": "Mis Billeteras",
  "plugin.my_wallets.receive_button_label": "Recibir fondos",
  "plugin.my_wallets.recovery_code_label": "Códigos de recuperación",
  "plugin.my_wallets.send_funds_button_label": "Enviar fondos",
  "plugin.my_wallets.terms_and_conditions_pt1": "Estos términos de servicio (\"Terminos de servicio\") rigen su uso de los sitios web, servicios y aplicaciones de John Wiley & Sons, Inc. y sus subsidiarias (\"Wiley\") (los \"Servicios\"). Al usar o acceder a los Servicios, usted acepta estar sujeto a estos Términos de servicio, que se actualizan periódicamente de acuerdo con la Sección 12 a continuación. Puede haber casos en los que ofrezcamos términos adicionales específicos para un producto, aplicación o servicio. En la medida en que dichos términos adicionales entren en conflicto con estos Términos de servicio, prevalecerán los términos adicionales asociados con el producto, aplicación o servicio, con respecto a su uso del producto, aplicación o servicio. Las referencias a \"nosotros\", \"nosotros\" y \"nuestro\" significan John Wiley & Sons, Inc.",
  "plugin.my_wallets.terms_and_conditions_pt2": "Algunos servicios pueden permitirle: {br} \n nAgregar su propio contenido original o publicar su contenido en el blog o en las áreas de comentarios de los usuarios (\"Su contenido\"). Recuerde que toda la información que se divulga en un blog, comentario u otras áreas públicas se convierte en información pública y debe tener cuidado al decidir compartir su información personal como parte de su contenido {br} \n nUtilice los servicios modificados con su contenido { br} \n Haga arreglos para que terceros tengan acceso a su contenido sujeto a estos Términos de servicio",
  "plugin.my_wallets.terms_and_conditions_section_title": "1. CANTA LOS SERVICIOS",
  "plugin.my_wallets.wallet_nickname_label": "Apodo de billetera"
}